[{"name":"South Island, New Zealand","price":350,"packages":"7Days and 6 Nights","description":"New Zealands South Island brims with majestic landscapes at every turn, from dramatic mountains to fjords to glaciers. Here, you can admire the mountains of Fiordland National Park, a UNESCO World Heritage Site, from hiking trails or a boat on Milford Sound. At nigh.","img":"https://i.ibb.co/10HGpHD/images-2-220x160.jpg"},{"name":"Bali","price":420,"packages":"10Days and 9Nights","description":"Serene temples and beautiful beaches are the biggest draws to this lush Indonesian paradise. And we do mean lush – the regions notoriously soggy wet season is best avoided by planning a visit between April and October. Break up your beach time with a visit to the village of Kintamani.","img":"https://i.ibb.co/StfGCFb/download-7-220x160.jpg"},{"name":"Paris","price":400,"packages":"12Days and 11Nights","description":"The magnetic City of Light draws visitors from around the globe who come to see iconic attractions like the Eiffel Tower, the Louvre and the Arc de Triomphe. But what travelers really fall in love with are the citys quaint cafes, vibrant markets, trendy shopping..","img":"https://i.ibb.co/QbN8LQN/download-6-220x160.jpg"},{"name":"Tahiti","price":290,"packages":"5Days and 6Nights","description":"Travel to this island – the largest in French Polynesia – if youve been dreaming of a vacation spent lazing in a lavish overwater bungalow. Beyond the posh resorts, Tahiti boasts black sand beaches, a bustling capital and prime snorkeling and surfing conditions.","img":"https://i.ibb.co/RHhGCR0/download-5-220x160.jpg"},{"name":"Rome","price":380,"packages":"6Days and 4Nights","description":"Located in southern Thailand, Phuket offers something for everyone, especially budget-minded travelers. Activities like spa treatments and boat tours come with low price tags, as do accommodations. For stunning scenery, check out the limestone cliffs  .","img":"https://i.ibb.co/D57F4nD/download-4-220x160.jpg"},{"name":"Glacier National Park","price":280,"packages":"6Days 5Nights","description":"Snow-capped peaks and azure lakes are just two reasons why Glacier National Park is one of Americas most striking parks. There are more than 700 miles of hiking trails in this Montana park, plus 13 designated areas for camping. In winter, travelers can enjoy snowshoeing .","img":"https://i.ibb.co/kMwnhvJ/images-5-220x160.jpg"},{"name":"Argentine Patagonia","price":300,"packages":"5Days 4Nights","description":"Argentine Patagonia is a must-visit the destination if you consider yourself an adventurous traveler. Otherworldly landscapes await you in Southern Patagonia, while endangered species (think: Magellanic penguins) roam Península Valdés– a UNESCO World Heritage Site","img":"https://i.ibb.co/f9tx4FB/download-3-220x160.jpg"},{"name":"Mount EverestMount Everest, Nepal","price": 185,"packages":"8Days 7Nights","description":"Mount Everest attracts many climbers, including highly experienced mountaineers. There are two main climbing routes, one approaching  summit from the southeast in Nepal (known as the standard route) and the other from the north in Tibet.","img":"https://i.ibb.co/Z8BGP0P/download-2-220x160.jpg"},{"name":"Coxs Bazar, Bangladesh","price":200,"packages":"7Days 8Nights","description":"tourism centre, and district headquarters in southeastern Bangladesh. It is famous mostly for its long natural sandy beach. It is located 150 km (93 mi) south of the city of Chittagong. Coxs Bazar is also known by the name Panowa. sea beach is the longest sea beach in the world, 120 km.","img":"https://i.ibb.co/W5fDGxJ/download-1-1-220x160.jpg"}]